package Demos

/**
  * Created by bigdata on 2017/7/26.
  */
object Test {

//  val str = "【女子骂交警称""反正只能关24小时"" 然后被拘3天】L时间视频的秒拍视频日，安徽淮北一女子骑电瓶车私装遮阳伞，交警拆除时遭其辱骂“你个贱人”，并称“你只能拘我24小时”。“我进就进去呗，反正你只能拘留我24小时，我搁这儿我开心我乐意，你还能拘留我7天吗？”最终，该女子因触犯治安管理处罚法，被 ​​​​...展开全文c"
//  val str1 = "高温“烤”验下的坚守 主播体验地铁建设者工作日常 #高温你在哪里#  #高温下的坚守#（来自L一直播:济南时报正在直播）APP下载地址：O网页链接 2济南 ​​​​"
//  val str2 =,"【中国新闻周刊：为什么说贾跃亭玩的是标准的庞氏骗局】曾经，那个发明了“生态化反”等中文新词的PPT高手“贾布斯”，带着他的七大生态一路蒙眼狂奔，宣称要把乐视生态这种独一无二的模式带向全球，为全球用户及人类社会持续创造全新价值。而今，他的伟大梦想已经卖给了地产商。而众多的债主，怀揣着 ​​​​...展开全文c"

}
